<?php
return [
    'menu' =>[
        'home' => 'Главная',
        'academy' => 'Академия',
        'aboutfree' => 'О фристайле',
        'shop' => 'Магазин',
        'contactus' => 'Связаться',
    ],
     'descr' => 'Добро пожаловать на сайт нашей Академии! Мы обучаем футбольному фристайлу, и наша академия - одна из лучших в стране. Вы можете оставить заявку на обучение и наш консультант свяжется с вами',
     'submit' => 'Отправить',
     'rating' =>[
        'title' => 'Всемирный рейтинг фристайлеров',
        '1text' => 'Erlend - серийный победитель и наверняка станет одним из фаворитов этого мирового финала Red Bull Street Style - он станет первым мужчиной, выигравшим титул более одного раза, если ему это удастся.',
        '2text' => 'Andrew - действующий чемпион мира по фристайлу и чемпион Великобритании по фристайлу уже пять лет подряд. Он вырос в Корнуолле с невероятной страстью к спорту.',
        '3text' => 'Старший из братьев Fagerli также вооружен широким спектром творческих приемов. Он всегда привносит что-то новое в каждое соревнование и на этот раз будет стремиться сыграть на полную катушку.',
        '4text' => 'Нурсейд Досмагамбет - казахстанский футбольный фристайлер. У него рейтинг 48 в мире. Он участвовал в чемпионатах мира, представляя Казахстан. Открыл собственную школу фристайла.',
        '5text' => 'Jesse - футбольный фристайлер из Нидерландов. Один из самых креативных фристайлеров в мире. Участвовал в чемпионатах мира. И он фристайлер номер 1 в своей стране.',
        '6text' => 'Ricardo Chahini - бразильский футбольный фристайлер. Его прозвище - Рикардиньо. И он один из тех, кто умеет быстро выполнять трюки. Он участвует в финале чемпионата мира.',
    
     ],
     'store' =>[
        'ourshop' => 'Наш магазин',
        'basket' => 'Вы можете сделать заказ добавив в корзину',
        'balls' => 'МЯЧИ',
        'clothing' => 'ОДЕЖДЫ',
        'ballholders' => 'МЯЧ ДЕРЖАТЕЛИ',
        'sneackers' => 'КРОССОВКИ',
        't-shirts' => 'ФУТБОЛКИ',
        'bags' => 'СУМКИ',
    ],
    'freestyle' => 'Фристайл-футбол, также известный в Северной Америке как фристайл-футбол, - это искусство самовыражения посредством творческого жонглирования футбольным мячом, используя любые части тела, за исключением локтей и рук. Он сочетает в себе футбольные трюки, танцы, акробатику и музыку, чтобы развлекать зрителей и соревноваться с противниками. Официальный руководящий орган этого вида спорта известен как Всемирная ассоциация футбола фристайла (WFFA). Первым крупным соревнованием по фристайлу был Red Bull Street Style (RBSS) в 2008 году, который проводился в Сан-Паулу, Бразилия. [Необходима цитата] Сеан Гарнье выиграл это соревнование в стиле, который раньше не был замечен публикой. [нужна цитата]

    Super Ball, первый открытый чемпионат мира (где каждый мог соревноваться) обслуживает фристайлеров с разными стилями, признавая множество способов судить фристайлера. Super Ball, проводимый в Чешской Республике, стал главным ежегодным международным мероприятием для фристайлеров.',

    'current_lang' => 'RU',
    'set_lang' => 'EN'
    
    ];



  